import React, { Component } from 'react';
class Ahelp extends Component {
    render() {
        return (
            <section className="apy_list pb20 pl15 pr15">
    <div className="item">
        <h1 className="ft14 pt10 pb5">公司简介</h1>
        <p className="tj24">
            天财宝（www.51tiancai.com）是一家面向全国提供网络借贷信息中介服务的手机APP+PC平台，由北京中企明道征信有限公司创建，于2015年6月28日正式上线运营。 天财宝以经营良好的中小微企业贷及北京地区车辆抵押贷为主，为借款与出借人双方提供借款撮合服务。天财宝出借金额100元起，历史年回报率7.8-10%之间，特别适合年轻人闲置资金保值增值。天财宝上线以来已积累几十万忠实用户，其中80%以上为20-40岁年轻群体，26%以上为公务员或国企员工，累计撮合交易额超25亿元， 为出借人赚取超过3400万元收益。</p>
        <p className="tj24 pt10">2016年9月，天财宝荣获中国电子商务协会和世界移动互联网大会联合颁发的“移动互联网行业创新奖”。2017年8月，天财宝荣获第八届中国金融峰会组委会颁发的“2017北京市金融业最佳诚信企业”奖。 2017年9月，天财宝在第三届中国金融发展峰会(CFFE)荣获“2017年度影响力金融科技品牌”奖。</p>
    </div>
    <div className="item">
        <h1 className="ft14 pt10 pb5">团队介绍</h1>
        <p className="tj24">
            天财宝创始人及核心管理团队由来自搜狐、去哪儿网、 宜人贷、京东金融、借贷宝、启迪创投、华西证券等国内外著名金融机构及互联网企业的资深人士组成，普遍具备国内外一流名校学习经历。团队核心人员均具备多年从业实操经验，凭借扎实的技术开发能力、前沿的金融产品创新能力、优秀的出借产品风险控制能力以及过硬的数据安全运营硬件条件和经验，正帮助越来越多缺乏出借渠道的人们提供一个安全、回报稳定的出借平台。
        </p>
    </div>
    <div className="item">
        <h1 className="ft14 pt10 pb5">联系我们</h1>
        <p>
                        名称：北京中企明道征信有限公司<br />
            类型：有限责任公司（自然人投资或控股）<br />
            统一社会信用代码：91110000344418427U<br />
            注册资本：10000万元<br />
            法定代表人：潘德鹏<br />
            住所：北京市东城区崇文门外大街3号6层南办610<br />
            成立时间：2015-07-13<br />
            营业期限：2015-07-13至2035-07-12<br />
            客服电话：400-803-1206（工作日9:00～20:00）<br />
            联系邮箱：123@51tiancai.com<br />
            意见邮箱：kf@51tiancai.com<br />
            市场合作：marketing@51tiancai.com<br />
            联系地址：北京市东城区崇文门外大街3号6层南办610
        </p>
    </div>
</section>
        );
    }
}
export default Ahelp;
